Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# "Where are you based?" answer
source: "어디에 사세요?" 답변
cs: Odpověď na „Kde bydlíte?“
da: "Hvor bor du?" svar
de: „Wo wohnst du?“ als Antwort
el: Απάντηση για «Πού μένετε;»
en: "Where are you based?" answer
es: "¿Dónde vives?": respuesta
fi: "Missä asut?" -vastaus
fr: Réponse à « Où habitez-vous ? »
id: Jawaban untuk "Anda tinggal di mana?"
it: Risposta a «Dove abiti?»
ja: 「どこに住んでいますか?」への返答
nb: "Hvor bor du?"-svar
nl: Antwoord op "Waar woon je?"
pl: Odpowiedź na „Gdzie mieszkasz?”
pt_br: Resposta para "Onde você mora?"
ru: Ответ на вопрос "Где вы живёте?"
sv: Svar på "Var bor du?"
th: คำตอบ "คุณอยู่ที่ไหน?"
tr: "Nerede yaşıyorsunuz?" yanıtı
vi: "Bạn ở đâu?" câu trả lời
zh_hans: “你常驻在哪里？”的回答
zh_hant: 「你常駐在哪裡？」的回答

source: %1$@ · %2$d번
cs: %1$@ · %2$d×
da: %1$@ · %2$d gange
de: %1$@ · %2$d Mal
el: %1$@ · %2$d φορές
en: %1$@ · %2$d times
es: %1$@ · %2$d veces
fi: %1$@ · %2$d kertaa
fr: %1$@ · %2$d fois
id: %1$@ · %2$d kali
it: %1$@ · %2$d volte
ja: %1$@ · %2$d回
nb: %1$@ · %2$d ganger
nl: %1$@ · %2$d keer
pl: %1$@ · razy: %2$d
pt_br: %1$@ · %2$d vezes
ru: %1$@ · раз: %2$d
sv: %1$@ · %2$d gånger
th: %1$@ · %2$d ครั้ง
tr: %1$@ · %2$d kez
vi: %1$@ · %2$d lần
zh_hans: %1$@ · %2$d 次
zh_hant: %1$@ · %2$d 次

source: %1$@ 값이 든 단축어 %2$d개
cs: Frází s hodnotou %1$@: %2$d
da: %2$d fraser med %1$@
de: %2$d Textbausteine mit %1$@
el: %2$d φράσεις με τιμή %1$@
en: %2$d snippets with a %1$@
es: %2$d frases con %1$@
fi: %2$d fraasia, joissa on %1$@
fr: %2$d phrases contenant %1$@
id: %2$d frasa berisi %1$@
it: %2$d frasi contengono %1$@
ja: %1$@を含む定型文 %2$d件
nb: %2$d fraser med %1$@
nl: %2$d fragmenten met %1$@
pl: Frazy z wartością %1$@: %2$d
pt_br: %2$d frases com %1$@
ru: %2$d фраз со значением %1$@
sv: %2$d fraser med %1$@
th: ข้อความด่วน %2$d รายการที่มี %1$@
tr: %1$@ içeren %2$d ifade
vi: %2$d cụm từ có %1$@
zh_hans: %2$d 个短语含有%1$@
zh_hant: %2$d 個短語含有%1$@

source: %1$@ 같은 갈래로 나눠 두었고, %2$@ 처럼 바로 쓸 수 있는 문구가 들어 있어요. 마음에 드는 것만 골라 담으면 됩니다.
cs: Jsou rozdělené do skupin jako %1$@ a obsahují hotové fráze, třeba %2$@. Vyberte si jen ty, které se vám líbí.
da: De er sorteret i grupper som %1$@, med færdige formuleringer som %2$@. Vælg kun dem, du kan lide.
de: Sie sind nach Gruppen wie %1$@ sortiert und enthalten fertige Sätze wie %2$@. Nimm nur, was dir gefällt.
el: Είναι χωρισμένες σε ομάδες όπως %1$@, με έτοιμες φράσεις όπως %2$@. Κρατήστε μόνο όσες σας αρέσουν.
en: They're sorted into groups like %1$@, with ready-to-use lines such as %2$@. Take only the ones you like.
es: Están agrupadas en categorías como %1$@, con frases listas para usar como %2$@. Elige solo las que te gusten.
fi: Ne on jaettu ryhmiin, kuten %1$@, ja mukana on heti käyttövalmiita fraaseja, esim. %2$@. Poimi vain mieleiset.
fr: Classées par groupes comme %1$@, avec des phrases prêtes à l'emploi comme %2$@. Gardez seulement celles qui vous plaisent.
id: Dibagi dalam kelompok seperti %1$@, dengan kalimat siap pakai seperti %2$@. Pilih saja yang Anda suka.
it: Sono divise in gruppi come %1$@, con frasi pronte all'uso come %2$@. Scegli solo quelle che ti piacciono.
ja: %1$@のような分類に分けてあり、%2$@など、そのまま使える文言が入っています。気に入ったものだけ選んでください。
nb: De er delt inn i grupper som %1$@, med ferdige tekster som %2$@. Velg bare dem du liker.
nl: Ze zijn verdeeld in groepen als %1$@, met kant-en-klare teksten zoals %2$@. Kies alleen wat je bevalt.
pl: Podzielono je na grupy, np. %1$@, z gotowymi frazami, np. %2$@. Wybierz tylko te, które chcesz.
pt_br: Estão separadas em grupos como %1$@, com textos prontos para usar, como %2$@. Escolha só os que você gostar.
ru: Здесь всё разделено на группы, например %1$@, с готовыми фразами вроде %2$@. Берите только то, что нравится.
sv: De är sorterade i grupper som %1$@, med färdiga fraser som %2$@. Välj bara dem du gillar.
th: แบ่งเป็นกลุ่มอย่าง %1$@ และมีข้อความพร้อมใช้ เช่น %2$@ เลือกเฉพาะที่ถูกใจได้เลย
tr: %1$@ gibi gruplara ayrıldı, %2$@ gibi hemen kullanılabilir ifadeler içerir. Beğendiklerinizi seçip ekleyin.
vi: Các cụm từ được chia theo nhóm như %1$@, kèm sẵn những câu dùng ngay như %2$@. Bạn chỉ cần chọn cái mình thích.
zh_hans: 已经按 %1$@ 这样的类别分好，里面有 %2$@ 这类可以直接用的句子。只挑喜欢的收下就行。
zh_hant: 已經按 %1$@ 這樣的類別分好，裡面有 %2$@ 這類可以直接用的句子。只挑喜歡的收下就行。

source: %1$@ 로 %2$d칸만 더 늘리기
cs: Přidat jen %2$d míst navíc za %1$@
da: Få %2$d pladser mere for %1$@
de: %2$d weitere Plätze für %1$@
el: Προσθέστε μόνο %2$d θέσεις με %1$@
en: Add just %2$d more slots for %1$@
es: Suma %2$d espacios más con %1$@
fi: Lisää vain %2$d paikkaa: %1$@
fr: %1$@ : ajouter %2$d emplacements
id: Tambah %2$d slot lagi dengan %1$@
it: Aggiungi solo altri %2$d posti con %1$@
ja: %1$@で%2$d枠だけ増やす
nb: Legg til %2$d plasser til med %1$@
nl: Nog %2$d plekken erbij met %1$@
pl: Dodaj jeszcze tylko %2$d miejsc za %1$@
pt_br: Ganhe só mais %2$d espaços com %1$@
ru: Добавить ещё %2$d слотов для %1$@
sv: Lägg till %2$d platser till för %1$@
th: เพิ่มอีก %2$d ช่องด้วย %1$@
tr: %1$@ ile %2$d yuva daha ekleyin
vi: Chỉ thêm %2$d ô bằng %1$@
zh_hans: 用 %1$@ 再多加 %2$d 个位置
zh_hant: 用 %1$@ 再多加 %2$d 個位置

source: %1$@, %2$d회 사용
cs: %1$@, použito %2$d×
da: %1$@, brugt %2$d gange
de: %1$@, %2$d Mal genutzt
el: %1$@, %2$d χρήσεις
en: %1$@, used %2$d times
es: %1$@, usado %2$d veces
fi: %1$@, käytetty %2$d kertaa
fr: %1$@, utilisé %2$d fois
id: %1$@, dipakai %2$d kali
it: %1$@, usato %2$d volte
ja: %1$@、%2$d回使用
nb: %1$@, brukt %2$d ganger
nl: %1$@, %2$d keer gebruikt
pl: %1$@, użyto %2$d razy
pt_br: %1$@, usado %2$d vezes
ru: %1$@, использовано %2$d раз
sv: %1$@, använd %2$d gånger
th: %1$@ ใช้ %2$d ครั้ง
tr: %1$@, %2$d kez kullanıldı
vi: %1$@, đã dùng %2$d lần
zh_hans: %1$@，已使用 %2$d 次
zh_hant: %1$@，已使用 %2$d 次

source: %1$@, 저장된 값 %2$d개
cs: %1$@, uložených hodnot: %2$d
da: %1$@, %2$d gemte værdier
de: %1$@, %2$d gespeicherte Werte
el: %1$@, %2$d αποθηκευμένες τιμές
en: %1$@, %2$d saved values
es: %1$@, %2$d valores guardados
fi: %1$@, %2$d tallennettua arvoa
fr: %1$@, %2$d valeurs enregistrées
id: %1$@, %2$d nilai tersimpan
it: %1$@, %2$d valori salvati
ja: %1$@、保存済みの値 %2$d件
nb: %1$@, %2$d lagrede verdier
nl: %1$@, %2$d bewaarde waarden
pl: %1$@, zapisane wartości: %2$d
pt_br: %1$@, %2$d valores salvos
ru: %1$@, %2$d сохранённых значений
sv: %1$@, %2$d sparade värden
th: %1$@ มีค่าที่บันทึกไว้ %2$d ค่า
tr: %1$@, %2$d kayıtlı değer
vi: %1$@, %2$d giá trị đã lưu
zh_hans: %1$@，已保存 %2$d 个值
zh_hant: %1$@，已儲存 %2$d 個值

source: %1$@에 단축어 %2$d개가 있어요
cs: V tématu %1$@ je frází: %2$d
da: %1$@ har %2$d fraser
de: %1$@ enthält %2$d Textbausteine
el: Το %1$@ έχει %2$d φράσεις
en: %1$@ has %2$d snippets
es: %1$@ tiene %2$d frases
fi: %1$@ sisältää %2$d fraasia
fr: %1$@ contient %2$d phrases
id: %1$@ punya %2$d frasa
it: %1$@ contiene %2$d frasi
ja: %1$@には定型文が%2$d件あります
nb: %1$@ har %2$d fraser
nl: %1$@ bevat %2$d fragmenten
pl: %1$@ zawiera fraz: %2$d
pt_br: %1$@ tem %2$d frases
ru: В %1$@ %2$d фраз
sv: %1$@ har %2$d fraser
th: %1$@ มีข้อความด่วน %2$d รายการ
tr: %1$@ içinde %2$d ifade var
vi: %1$@ có %2$d cụm từ
zh_hans: %1$@ 里有 %2$d 个短语
zh_hant: %1$@ 裡有 %2$d 個短語

source: %1$@에 있는 단축어 %2$d개를 옮길 곳을 고르세요
cs: Vyberte, kam přesunout %2$d frází z tématu %1$@
da: Vælg, hvor de %2$d fraser i %1$@ skal flyttes hen
de: Wähle, wohin die %2$d Textbausteine aus %1$@ sollen
el: Επιλέξτε πού θα μεταφερθούν οι %2$d φράσεις του %1$@
en: Choose where to move the %2$d snippets in %1$@
es: Elige a dónde mover las %2$d frases de %1$@
fi: Valitse, minne siirrät %2$d fraasia kohteesta %1$@
fr: Choisissez où déplacer les %2$d phrases de %1$@
id: Pilih tujuan untuk memindahkan %2$d frasa di %1$@
it: Scegli dove spostare le %2$d frasi in %1$@
ja: %1$@の定型文%2$d件の移動先を選んでください
nb: Velg hvor du vil flytte de %2$d frasene i %1$@
nl: Kies waar je de %2$d fragmenten uit %1$@ naartoe verplaatst
pl: Wybierz, dokąd przenieść frazy (%2$d) z: %1$@
pt_br: Escolha para onde mover as %2$d frases de %1$@
ru: Выберите, куда перенести %2$d фраз из %1$@
sv: Välj vart du vill flytta de %2$d fraserna i %1$@
th: เลือกที่ย้ายข้อความด่วน %2$d รายการใน %1$@
tr: %1$@ içindeki %2$d ifadeyi taşıyacağınız yeri seçin
vi: Chọn nơi chuyển %2$d cụm từ trong %1$@
zh_hans: 选择把 %1$@ 里的 %2$d 个短语移到哪里
zh_hant: 選擇把 %1$@ 裡的 %2$d 個短語移到哪裡

source: %1$@은(는) 상한인 %2$lld건까지만 받았어요. 더 오래된 기록은 빠져 있어요.
cs: %1$@: staženo jen do limitu %2$lld. Starší záznamy chybí.
da: %1$@ stoppede ved grænsen på %2$lld. Ældre poster er udeladt.
de: %1$@ endet bei der Obergrenze von %2$lld. Ältere Einträge fehlen.
el: Το %1$@ σταμάτησε στο όριο των %2$lld. Οι παλαιότερες εγγραφές λείπουν.
en: %1$@ stopped at the cap of %2$lld. Older records are left out.
es: %1$@ se detuvo en el límite de %2$lld. Los registros más antiguos quedaron fuera.
fi: %1$@ pysähtyi rajaan %2$lld. Vanhemmat tiedot jäävät pois.
fr: %1$@ s'est arrêté à la limite de %2$lld. Les enregistrements plus anciens sont exclus.
id: %1$@ berhenti di batas %2$lld. Data yang lebih lama tidak disertakan.
it: %1$@ si è fermato al limite di %2$lld. I dati più vecchi non sono inclusi.
ja: %1$@は上限の%2$lld件までで取得を止めました。それより古い記録は含まれません。
nb: %1$@ stoppet ved grensen på %2$lld. Eldre oppføringer er utelatt.
nl: %1$@ stopte bij de limiet van %2$lld. Oudere gegevens ontbreken.
pl: %1$@: pobrano tylko do limitu %2$lld. Starsze wpisy pominięto.
pt_br: %1$@ parou no limite de %2$lld. Os registros mais antigos ficaram de fora.
ru: %1$@ остановилось на пределе %2$lld. Более старые записи не учтены.
sv: %1$@ stannade vid gränsen på %2$lld. Äldre poster saknas.
th: %1$@ รับข้อมูลถึงขีดจำกัด %2$lld รายการ ข้อมูลที่เก่ากว่านั้นไม่รวมอยู่ด้วย
tr: %1$@ en fazla %2$lld kayıtla sınırlandı. Daha eski kayıtlar dışarıda kaldı.
vi: %1$@ chỉ nhận đến giới hạn %2$lld. Bản ghi cũ hơn bị bỏ qua.
zh_hans: %1$@ 只取到上限 %2$lld 条。更早的记录没有包含在内。
zh_hant: %1$@ 只取到上限 %2$lld 條。更早的記錄沒有包含在內。

source: %1$@은(는) 중간에 끊겨 %2$lld건까지만 받았어요: %3$@
cs: %1$@ se přerušilo na %2$lld: %3$@
da: %1$@ blev afbrudt ved %2$lld: %3$@
de: %1$@ brach bei %2$lld ab: %3$@
el: Το %1$@ διακόπηκε στις %2$lld: %3$@
en: %1$@ was cut short at %2$lld: %3$@
es: %1$@ se cortó en %2$lld: %3$@
fi: %1$@ keskeytyi kohdassa %2$lld: %3$@
fr: %1$@ a été interrompu à %2$lld : %3$@
id: %1$@ terhenti di %2$lld: %3$@
it: %1$@ si è interrotto a %2$lld: %3$@
ja: %1$@は途中で中断され、%2$lld件まで取得しました: %3$@
nb: %1$@ ble avbrutt underveis, bare %2$lld hentet: %3$@
nl: %1$@ is onderbroken bij %2$lld: %3$@
pl: %1$@ przerwano na %2$lld: %3$@
pt_br: %1$@ foi interrompido em %2$lld: %3$@
ru: %1$@ прервалось на %2$lld: %3$@
sv: %1$@ avbröts vid %2$lld: %3$@
th: %1$@ หยุดกลางคันที่ %2$lld รายการ: %3$@
tr: %1$@ yarıda kesildi, %2$lld kayıt alındı: %3$@
vi: %1$@ bị ngắt ở %2$lld: %3$@
zh_hans: %1$@ 中途断了，只取到 %2$lld 条：%3$@
zh_hant: %1$@ 中途斷了，只取到 %2$lld 條：%3$@

source: %1$@을(를) 받다가 멈췄어요(%2$lld건). 당겨서 새로고침하면 다시 받아요.
cs: Načítání %1$@ se zastavilo (zatím %2$lld). Přetažením obnovíte a zkusíte to znovu.
da: Stoppede under hentning af %1$@ (%2$lld indtil videre). Træk for at opdatere og prøve igen.
de: Laden von %1$@ gestoppt (%2$lld bisher). Zum Neuladen nach unten ziehen.
el: Η λήψη του %1$@ σταμάτησε (%2$lld μέχρι τώρα). Τραβήξτε για ανανέωση και δοκιμάστε ξανά.
en: Stopped while loading %1$@ (%2$lld so far). Pull to refresh to try again.
es: Se detuvo al cargar %1$@ (%2$lld hasta ahora). Desliza hacia abajo para reintentar.
fi: Lataus (%1$@) pysähtyi (%2$lld tähän mennessä). Päivitä vetämällä, niin yritetään uudelleen.
fr: Chargement de %1$@ interrompu (%2$lld jusqu'ici). Tirez pour actualiser et réessayer.
id: Pemuatan %1$@ berhenti (%2$lld sejauh ini). Tarik untuk memuat ulang.
it: Caricamento di %1$@ interrotto (%2$lld finora). Trascina per aggiornare e riprovare.
ja: %1$@の取得を中断しました(%2$lld件)。引っ張って更新すると再取得します。
nb: Stoppet under henting av %1$@ (%2$lld så langt). Dra ned for å prøve igjen.
nl: Laden van %1$@ gestopt (%2$lld tot nu toe). Trek omlaag om opnieuw te proberen.
pl: Przerwano pobieranie: %1$@ (dotąd %2$lld). Pociągnij, aby odświeżyć i spróbować ponownie.
pt_br: O carregamento de %1$@ parou (%2$lld até agora). Puxe para atualizar e tentar de novo.
ru: Загрузка %1$@ остановилась (%2$lld на данный момент). Потяните, чтобы обновить и попробовать снова.
sv: Hämtningen av %1$@ stoppades (%2$lld hittills). Dra för att uppdatera och försök igen.
th: หยุดขณะโหลด %1$@ (%2$lld รายการ) ดึงลงเพื่อรีเฟรชและลองอีกครั้ง
tr: %1$@ alınırken durdu (%2$lld kayıt). Yeniden denemek için aşağı çekip yenileyin.
vi: Đã dừng khi tải %1$@ (%2$lld mục). Kéo để làm mới và thử lại.
zh_hans: 加载 %1$@ 时中断了（已取 %2$lld 条）。下拉刷新可以重试。
zh_hant: 加載 %1$@ 時中斷了（已取 %2$lld 條）。下拉刷新可以重試。

source: %1$d / %2$d 채움
cs: Uloženo %1$d z %2$d
da: %1$d af %2$d gemt
de: %1$d von %2$d gespeichert
el: %1$d / %2$d αποθηκευμένα
en: %1$d of %2$d saved
es: %1$d de %2$d guardadas
fi: %1$d / %2$d tallennettu
fr: %1$d sur %2$d enregistrées
id: %1$d / %2$d terisi
it: %1$d / %2$d salvate
ja: %1$d / %2$d 保存済み
nb: %1$d av %2$d lagret
nl: %1$d van %2$d bewaard
pl: Zapisano %1$d z %2$d
pt_br: %1$d de %2$d salvas
ru: %1$d из %2$d сохранено
sv: %1$d / %2$d sparade
th: บันทึกแล้ว %1$d / %2$d
tr: %1$d / %2$d dolu
vi: Đã lưu %1$d / %2$d
zh_hans: 已保存 %1$d / %2$d
zh_hant: 已儲存 %1$d / %2$d

source: %1$d개 중 %2$d개는 키보드에 안 보여요
cs: %2$d z %1$d se na klávesnici nezobrazí
da: %2$d af %1$d vises ikke på tastaturet
de: %2$d von %1$d erscheinen nicht auf der Tastatur
el: %2$d από %1$d δεν θα φαίνονται στο πληκτρολόγιο
en: %2$d of %1$d won't show on the keyboard
es: %2$d de %1$d no se verán en el teclado
fi: %2$d kohdetta %1$d:stä ei näy näppäimistöllä
fr: %2$d sur %1$d n'apparaîtront pas sur le clavier
id: %2$d dari %1$d tidak tampil di keyboard
it: %2$d di %1$d non saranno visibili sulla tastiera
ja: %1$d件中%2$d件はキーボードに表示されません
nb: %2$d av %1$d vises ikke på tastaturet
nl: %2$d van %1$d verschijnen niet op het toetsenbord
pl: %2$d z %1$d nie pojawi się na klawiaturze
pt_br: %2$d de %1$d não aparecerão no teclado
ru: %2$d из %1$d не будут показаны на клавиатуре
sv: %2$d av %1$d syns inte på tangentbordet
th: %2$d จาก %1$d รายการจะไม่แสดงบนคีย์บอร์ด
tr: %1$d ifadenin %2$d tanesi klavyede görünmez
vi: %2$d trong %1$d mục không hiện trên bàn phím
zh_hans: %1$d 个中有 %2$d 个不会显示在键盘上
zh_hant: %1$d 個中有 %2$d 個不會顯示在鍵盤上

source: %1$d개 중 %2$d개를 쓰고 있어요
cs: Využito %2$d z %1$d
da: Bruger %2$d af %1$d
de: %2$d von %1$d belegt
el: Χρησιμοποιείτε %2$d από %1$d
en: Using %2$d of %1$d
es: Usas %2$d de %1$d
fi: Käytössä %2$d / %1$d
fr: %2$d utilisées sur %1$d
id: Terpakai %2$d dari %1$d
it: Ne usi %2$d su %1$d
ja: %1$d個中%2$d個を使用中
nb: Bruker %2$d av %1$d
nl: %2$d van %1$d in gebruik
pl: Używasz %2$d z %1$d
pt_br: Usando %2$d de %1$d
ru: Использовано %2$d из %1$d
sv: Använder %2$d av %1$d
th: ใช้อยู่ %2$d จาก %1$d
tr: %1$d yuvanın %2$d tanesi kullanımda
vi: Đang dùng %2$d trong %1$d
zh_hans: %1$d 个里已经用了 %2$d 个
zh_hant: %1$d 個裡已經用了 %2$d 個

source: %1$d개를 %2$@(으)로 옮기고 %3$@ 탭을 숨겼어요
cs: Přesunuto %1$d do %2$@, karta %3$@ skryta
da: Flyttede %1$d til %2$@ og skjulte fanen %3$@
de: %1$d nach %2$@ verschoben, Tab %3$@ ausgeblendet
el: Μεταφέρθηκαν %1$d στο %2$@ και η καρτέλα %3$@ αποκρύφθηκε
en: Moved %1$d to %2$@ and hid the %3$@ tab
es: Moviste %1$d a %2$@ y ocultaste la pestaña %3$@
fi: Siirrettiin %1$d kohteeseen %2$@ ja piilotettiin %3$@-välilehti
fr: %1$d déplacées vers %2$@, onglet %3$@ masqué
id: %1$d dipindahkan ke %2$@ dan tab %3$@ disembunyikan
it: Spostate %1$d frasi in %2$@, scheda %3$@ nascosta
ja: %1$d件を%2$@に移動し、%3$@タブを非表示にしました
nb: Flyttet %1$d til %2$@ og skjulte fanen %3$@
nl: %1$d verplaatst naar %2$@ en tabblad %3$@ verborgen
pl: Przeniesiono %1$d do %2$@ i ukryto kartę %3$@
pt_br: %1$d movidas para %2$@ e a aba %3$@ foi ocultada
ru: %1$d перенесено в %2$@, вкладка %3$@ скрыта
sv: Flyttade %1$d till %2$@ och dolde fliken %3$@
th: ย้าย %1$d รายการไปที่ %2$@ และซ่อนแท็บ %3$@ แล้ว
tr: %1$d ifade %2$@ içine taşındı, %3$@ sekmesi gizlendi
vi: Đã chuyển %1$d sang %2$@ và ẩn tab %3$@
zh_hans: 已把 %1$d 个移到 %2$@，并隐藏了 %3$@ 标签
zh_hant: 已把 %1$d 個移到 %2$@，並隱藏了 %3$@ 標籤

source: %1$d개를 '%2$@'(으)로 옮겼어요
cs: Přesunuto %1$d do „%2$@“
da: Flyttede %1$d til '%2$@'
de: %1$d nach „%2$@“ verschoben
el: Μεταφέρθηκαν %1$d στο '%2$@'
en: Moved %1$d to '%2$@'
es: Moviste %1$d a '%2$@'
fi: Siirrettiin %1$d kohteeseen '%2$@'
fr: %1$d déplacées vers « %2$@ »
id: %1$d dipindahkan ke '%2$@'
it: Spostate %1$d frasi in '%2$@'
ja: %1$d件を「%2$@」に移動しました
nb: Flyttet %1$d til «%2$@»
nl: %1$d verplaatst naar '%2$@'
pl: Przeniesiono %1$d do '%2$@'
pt_br: %1$d movidas para "%2$@"
ru: Перемещено %1$d в «%2$@»
sv: Flyttade %1$d till '%2$@'
th: ย้าย %1$d รายการไปที่ '%2$@' แล้ว
tr: %1$d ifade '%2$@' içine taşındı
vi: Đã chuyển %1$d sang '%2$@'
zh_hans: 已将 %1$d 个移动到“%2$@”
zh_hant: 已將 %1$d 個移動到「%2$@」

source: %1$d건 · 설치 %2$d곳
cs: %1$d událostí · instalací: %2$d
da: %1$d hændelser · %2$d installationer
de: %1$d Ereignisse · %2$d Installationen
el: %1$d συμβάντα · %2$d εγκαταστάσεις
en: %1$d events · %2$d installs
es: %1$d eventos · %2$d instalaciones
fi: %1$d tapahtumaa · %2$d asennusta
fr: %1$d événements · %2$d installations
id: %1$d kejadian · %2$d instalasi
it: %1$d eventi · %2$d installazioni
ja: %1$d件 · インストール%2$d件
nb: %1$d hendelser · %2$d installasjoner
nl: %1$d gebeurtenissen · %2$d installaties
pl: Zdarzenia: %1$d · instalacje: %2$d
pt_br: %1$d eventos · %2$d instalações
ru: %1$d событий, %2$d установок
sv: %1$d händelser · %2$d installationer
th: %1$d รายการ · ติดตั้ง %2$d แห่ง
tr: %1$d olay · %2$d kurulum
vi: %1$d sự kiện · %2$d lượt cài đặt
zh_hans: %1$d 条 · %2$d 处安装
zh_hant: %1$d 條 · %2$d 處安裝

source: %1$d단계 중 %2$d단계
cs: Krok %2$d z %1$d
da: Trin %2$d af %1$d
de: Schritt %2$d von %1$d
el: Βήμα %2$d από %1$d
en: Step %2$d of %1$d
es: Paso %2$d de %1$d
fi: Vaihe %2$d / %1$d
fr: Étape %2$d sur %1$d
id: Langkah %2$d dari %1$d
it: Passo %2$d di %1$d
ja: %1$dステップ中%2$dステップ目
nb: Trinn %2$d av %1$d
nl: Stap %2$d van %1$d
pl: Krok %2$d z %1$d
pt_br: Etapa %2$d de %1$d
ru: Шаг %2$d из %1$d
sv: Steg %2$d av %1$d
th: ขั้นตอนที่ %2$d จาก %1$d
tr: %1$d adımın %2$d. adımı
vi: Bước %2$d trên %1$d
zh_hans: 第 %2$d 步，共 %1$d 步
zh_hant: 第 %2$d 步，共 %1$d 步

source: %1$d명 (%2$@)
cs: %1$d (%2$@)
da: %1$d (%2$@)
de: %1$d (%2$@)
el: %1$d (%2$@)
en: %1$d (%2$@)
es: %1$d (%2$@)
fi: %1$d (%2$@)
fr: %1$d (%2$@)
id: %1$d (%2$@)
it: %1$d (%2$@)
ja: %1$d名 (%2$@)
nb: %1$d (%2$@)
nl: %1$d (%2$@)
pl: %1$d (%2$@)
pt_br: %1$d (%2$@)
ru: %1$d (%2$@)
sv: %1$d (%2$@)
th: %1$d คน (%2$@)
tr: %1$d kişi (%2$@)
vi: %1$d người (%2$@)
zh_hans: %1$d 人（%2$@）
zh_hant: %1$d 人（%2$@）

source: %1$d번 중 %2$d번 썼어요
cs: %2$d z %1$d použití
da: %2$d af %1$d gange brugt
de: %2$d von %1$d Nutzungen
el: %2$d από %1$d χρήσεις
en: %2$d of %1$d uses
es: %2$d de %1$d usos
fi: %2$d / %1$d käyttökertaa
fr: %2$d utilisations sur %1$d
id: %2$d dari %1$d pemakaian
it: %2$d usi su %1$d
ja: %1$d回中%2$d回使いました
nb: %2$d av %1$d bruk
nl: %2$d van %1$d keer gebruikt
pl: Użycia: %2$d z %1$d
pt_br: %2$d de %1$d usos
ru: Использовано %2$d из %1$d
sv: %2$d av %1$d användningar
th: ใช้แล้ว %2$d จาก %1$d ครั้ง
tr: %1$d hakkın %2$d tanesi kullanıldı
vi: %2$d trên %1$d lượt dùng
zh_hans: 已用 %2$d 次，共 %1$d 次
zh_hant: 已用 %2$d 次，共 %1$d 次

source: %1$d번째, 전체 %2$d개
cs: %1$d z %2$d
da: %1$d af %2$d
de: %1$d von %2$d
el: %1$d από %2$d
en: %1$d of %2$d
es: %1$d de %2$d
fi: %1$d / %2$d
fr: %1$d sur %2$d
id: %1$d dari %2$d
it: %1$d di %2$d
ja: %1$d番目、全%2$d件
nb: %1$d av %2$d
nl: %1$d van %2$d
pl: %1$d z %2$d
pt_br: %1$d de %2$d
ru: %1$d из %2$d
sv: %1$d av %2$d
th: ลำดับที่ %1$d จากทั้งหมด %2$d
tr: %1$d. sıra, toplam %2$d
vi: Thứ %1$d trong %2$d
zh_hans: 第 %1$d 个，共 %2$d 个
zh_hant: 第 %1$d 個，共 %2$d 個

source: %@ · 단축어 %d개, 현재 데이터는 이 시점으로 교체됩니다.
cs: %1$@ · frází: %2$d. Vaše aktuální data se nahradí touto verzí.
da: %1$@ · %2$d fraser: dine nuværende data erstattes med denne version.
de: %1$@ · %2$d Textbausteine: Deine aktuellen Daten werden durch diesen Stand ersetzt.
el: %1$@ · %2$d φράσεις: τα τρέχοντα δεδομένα θα αντικατασταθούν με αυτήν την έκδοση.
en: %1$@ · %2$d snippets: your current data will be replaced with this version.
es: %1$@ · %2$d frases: tus datos actuales se reemplazarán con esta versión.
fi: %@ · %d fraasia: nykyiset tiedot korvataan tällä versiolla.
fr: %1$@ · %2$d phrases : vos données actuelles seront remplacées par cette version.
id: %1$@ · %2$d frasa: data Anda saat ini akan diganti dengan versi ini.
it: %1$@ · %2$d frasi: i dati attuali saranno sostituiti da questa versione.
ja: %1$@ · 定型文%2$d件、現在のデータはこの時点に置き換わります。
nb: %1$@ · %2$d fraser: Dagens data erstattes med denne versjonen.
nl: %@ · %d fragmenten: je huidige gegevens worden vervangen door deze versie.
pl: %1$@ · fraz: %2$d. Obecne dane zostaną zastąpione tą wersją.
pt_br: %1$@ · %2$d frases: seus dados atuais serão substituídos por esta versão.
ru: %@ · %d фраз: текущие данные будут заменены этой версией.
sv: %@ · %d fraser: din nuvarande data ersätts med den här versionen.
th: %1$@ · ข้อความด่วน %2$d รายการ: ข้อมูลปัจจุบันจะถูกแทนที่ด้วยเวอร์ชันนี้
tr: %1$@ · %2$d ifade: mevcut verileriniz bu sürümle değiştirilecek.
vi: %1$@ · %2$d cụm từ: dữ liệu hiện tại sẽ được thay bằng phiên bản này.
zh_hans: %1$@ · %2$d 个短语，当前数据会被替换成这个版本。
zh_hant: %1$@ · %2$d 個短語，當前資料會被替換成這個版本。

source: %@ · 단축어 %d번
cs: %@ · použití: %d
da: %1$@ · %2$d fraser
de: %1$@ · %2$d Textbausteine
el: %1$@ · %2$d φράσεις
en: %@ · %d snippets
es: %@ · %d frases
fi: %@ · %d fraasia
fr: %@ · %d phrases
id: %@ · %d frasa
it: %1$@ · %2$d frasi
ja: %@ · 定型文%d回
nb: %@ · %d fraser
nl: %@ · %d fragmenten
pl: %1$@ · fraz: %2$d
pt_br: %@ · %d frases
ru: %@ · %d фраз
sv: %@ · %d fraser
th: %1$@ · ข้อความด่วน %2$d รายการ
tr: %@ · %d ifade
vi: %1$@ · %2$d cụm từ
zh_hans: %@ · 第 %d 个短语
zh_hant: %@ · 第 %d 個短語

source: %@ 값
cs: Hodnota %@
da: %@ værdi
de: %@ Wert
el: Τιμή %@
en: %@ value
es: Valor de %@
fi: %@ arvo
fr: Valeur de %@
id: Nilai %@
it: Valore di %@
ja: %@の値
nb: Verdi for %@
nl: %@ waarde
pl: Wartość %@
pt_br: Valor de %@
ru: Значение %@
sv: Värde för %@
th: ค่า %@
tr: %@ değeri
vi: Giá trị %@
zh_hans: %@ 值
zh_hant: %@ 值

source: %@ 같아서 Face ID로 잠가 둘게요
cs: Vypadá to jako %@, proto je zamčeno přes Face ID
da: Det ligner %@, så den er låst med Face ID
de: Sieht nach %@ aus, daher mit Face ID gesperrt
el: Φαίνεται ότι είναι %@, γι' αυτό κλειδώθηκε με Face ID
en: This looks like a %@, so it's locked with Face ID
es: Parece %@, así que se bloqueó con Face ID
fi: Tämä näyttää tiedolta %@, joten se on lukittu Face ID:llä
fr: Cela ressemble à %@, verrouillé avec Face ID
id: Ini tampak seperti %@, jadi dikunci dengan Face ID
it: Sembra %@, quindi è protetto con Face ID
ja: %@のようなので、Face IDでロックしました
nb: Dette ligner %@, så den er låst med Face ID
nl: Dit lijkt op %@, dus het is vergrendeld met Face ID
pl: Wygląda to na: %@, więc zablokowano Face ID
pt_br: Parece ser %@, então vou proteger com Face ID
ru: Похоже на %@, поэтому заблокировали через Face ID
sv: Det här ser ut som %@, så den är låst med Face ID
th: ดูเหมือนเป็น %@ จึงล็อกด้วย Face ID ไว้
tr: Bu bir %@ gibi göründüğü için Face ID ile kilitlendi
vi: Có vẻ là %@ nên đã khóa bằng Face ID
zh_hans: 这看起来是%@，已用 Face ID 锁住
zh_hant: 這看起來是%@，已用 Face ID 鎖住

source: %@ 걸을 수 있는 시간이에요
cs: Dost času na %@ chůze
da: tid nok til at gå %@
de: Zeit genug, um %@ zu gehen
el: Αρκετός χρόνος για να περπατήσετε %@
en: enough time to walk %@
es: Tiempo para caminar %@
fi: Aikaa kävellä %@
fr: assez de temps pour marcher %@
id: Cukup waktu untuk berjalan %@
it: il tempo per camminare %@
ja: %@ 歩ける時間です
nb: nok tid til å gå %@
nl: genoeg tijd om %@ te lopen
pl: tyle czasu wystarczy, by przejść %@
pt_br: tempo para caminhar %@
ru: Хватит времени, чтобы пройти %@
sv: tillräckligt för att gå %@
th: เวลาพอให้เดินได้ %@
tr: %@ yürümeye yetecek süre
vi: Đủ thời gian để đi bộ %@
zh_hans: 够走 %@ 的时间
zh_hant: 夠走 %@ 的時間
